<template>
  <v-container>
    <section class="flow mb-5">
      <h1 class="mb-7">
        プライバシーポリシー
      </h1>
      <p>当ショップは、お客さまの個人情報保護の重要性について認識し、個人情報の保護に関する法律（以下「個人情報保護法」）を遵守すると共に、以下のプライバシーポリシーに従い、適切な取扱い及び保護に努めます。</p>
      <h2 id="1.個人情報の定義">
        1.個人情報の定義
      </h2>
      <p>本プライバシーポリシーにおいて、個人情報とは、生存する個人に関する情報であって、当該情報に含まれる氏名、生年月日その他の記述等により特定の個人を識別することができるもの、他の情報と容易に照合することができ、それにより特定の個人を識別することができることとなるものを意味するものとします。</p>
      <h2 id="2.個人情報の利用目的">
        2.個人情報の利用目的
      </h2>
      <p>当ショップでは商品のご購入、お問合せをされた際にお客さまの個人情報を収集することがございます。収集するにあたっては利用目的を明記の上、適法かつ公正な手段によります。</p>
      <p>
        当ショップは、お客さまの個人情報を、以下の目的で利用いたします。
        <br>（１）ご注文の確認、照会
        <br>（２）商品発送の確認、照会
        <br>（３）お問い合わせの返信
      </p>
      <h2 id="3.個人情報利用の制限">
        3.個人情報利用の制限
      </h2>
      <p>当ショップは、個人情報保護法その他の法令により許容される場合を除き、お客さまの同意を得ず、利用目的の達成に必要な範囲を超えて個人情報を取り扱いません。但し、次の場合はこの限りではありません。</p>
      <p>
        （１） 法令に基づく場合
        <br>（２） 人の生命、身体又は財産の保護のために必要がある場合であって、お客さまの同意を得ることが困難であるとき
        <br>（３） 公衆衛生の向上又は児童の健全な育成の推進のために特に必要がある場合であって、お客さまの同意を得ることが困難であるとき
        <br>（４） 国の機関もしくは地方公共団体又はその委託を受けた者が法令の定める事務を遂行することに対して協力する必要がある場合であって、お客さまの同意を得ることにより当該事務の遂行に支障を及ぼすおそれがあるとき
      </p>
      <h2 id="4.個人情報の安全管理">
        4.個人情報の安全管理
      </h2>
      <p>お客さまよりお預かりした個人情報の安全管理は合理的、組織的、物理的、人的、技術的施策を講じるとともに、関連法令に準じた適切な取扱いを行うことで個人データへの不正な侵入、個人情報の紛失、改ざん、漏えい等の危険防止に努めます。</p>
      <h2 id="5.Cookie(クッキー)の使用について">
        5.Cookie(クッキー)の使用について
      </h2>
      <p>当ショップは、お客さまによりよいサービスを提供するため、cookie （クッキー）を使用することがありますが、これにより個人を特定できる情報の収集を行えるものではなく、お客さまのプライバシーを侵害することはございません。また、cookie （クッキー）の受け入れを希望されない場合は、ブラウザの設定で変更することができます。</p>
      <h2 id="6.免責事項">
        6.免責事項
      </h2>
      <p>当ショップ上の文書や画像等の各ファイル、及びその内容に関しては、誤りがないよう充分注意をはらっていますが、利用者がこれらの情報を用いて行う一切の行為について、当ショップが責任を負うものではありません。当ショップ上の文書や画像等の各ファイル、及びその内容は、予告なしに変更または削除することがありますので、あらかじめご了承ください。</p>
      <h2 id="7.著作権">
        7.著作権
      </h2>
      <p>当ショップに掲載されている文書や画像等の各ファイル、制作物、商品、及びその内容に関する権利は、原則として当ショップに帰属します。「私的使用のための複製」や「引用」など著作権法上認められた場合を除き、許可なく無断で複製や転用することはできません。</p>
      <h2 id="8.プライバシーポリシーの変更">
        8.プライバシーポリシーの変更
      </h2>
      <p>当ショップでは、個人情報の利用目的の変更、またはその他プライバシーポリシーの変更を行う際は、当ページへの変更をもって公表とさせていただきます。</p>

      <p>初出掲載：2020年8月1日</p>
    </section>
  </v-container>
</template>

<style lang="scss" scoped>
ol {
  list-style: none;
}

.flow {
  margin: 0 auto;

  @include breakpoint-up(md) {
    width: 900px;
  }
}

.flow_item {
  + .flow_item {
    margin-top: 20px;
  }
}
</style>
